Repository: AIVIRX/Stock-Profit-Calculator
Catalog: Stock Profit Calculator/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, id_id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Exit Fee
ar: رسوم الخروج
bg: Такса за изход
bn: প্রস্থান ফি
ca: Taxa de sortida
cs: Poplatek odchodu
da: Udmeldelsesgebyr
de: Ausstiegsgebühr
el: Τέλος εξόδου
es: Tarifa de salida
fi: Poistumismaksu
fr: Frais de sortie
fr_ca: Frais de sortie
gu: બહારની ફી
he: דמי יציאה
hi: निकास शुल्क
hr: Naknada za izlaz
hu: Kilépési díj
id: Biaya Keluar
id_id: Biaya Keluar
it: Tassa di uscita
ja: 退出手数料
kk: Шығу Төлемі
kn: ನಿರ್ಗಮನ ಶುಲ್ಕ
ko: 퇴장 수수료
lt: Išėjimo mokestis
ml: നിര್ಗമന ഫീസ്
mr: बाहेर पडण्याचा शुल्क
ms: Yuran Keluar
nb: Utgangsgebyr
nl: Uittreedkosten
or: ବିଦାୟ ଶୁଳ୍କ
pa: ਬਾਹਰ ਨਿਕਲਣ ਫੀਸ
pl: Opłata za wyjście
pt_br: Taxa de saída
pt_pt: Taxa de Saída
ro: Taxă de ieșire
ru: Плата за выход
sk: Poplatok za ukončenie
sl: Izhodna pristojbina
sv: Utträdesavgift
ta: வெளியேறும் கட்டணம்
te: నిష్క్రమణ రుసుము
th: ค่าธรรมเนียมการออก
tr: Çıkış Ücreti
uk: Плата за вихід
ur: خروج فیس
vi: Phí thoát
zh_hans: 退出费用
zh_hant: 退出費用
zh_hk: 退出費

# Start %@ trivia. High score: %lld out of %lld
source: Start %1$@ trivia. High score: %2$lld out of %3$lld
ar: ابدأ مسابقة معلومات %1$@. أعلى نتيجة: %2$lld من %3$lld
bg: Започнете %1$@ викторина. Най-висок резултат: %2$lld от %3$lld
bn: %1$@ ট্রিভিয়া শুরু করুন। সর্বোচ্চ স্কোর: %3$lld এর মধ্যে %2$lld
ca: Comença el trivial %1$@. Puntuació més alta: %2$lld de %3$lld
cs: Začněte s kvízem %1$@. Nejvyšší skóre: %2$lld z %3$lld
da: Start %1$@ trivia. Højeste score: %2$lld ud af %3$lld
de: Starten Sie das %1$@-Quiz. Höchstpunktzahl: %2$lld von %3$lld
el: Έναρξη %1$@ κουίζ. Υψηλή βαθμολογία: %2$lld από %3$lld
es: Comienza %1$@ trivia. Puntuación máxima: %2$lld de %3$lld
fi: Aloita %1$@-tietokilpailu. Korkein pistemäärä: %2$lld/%3$lld
fr: Commencez le quiz %1$@. Meilleur score : %2$lld sur %3$lld
fr_ca: Commencez %1$@ trivia. Score élevé : %2$lld sur %3$lld
gu: %1$@ ટ્રીવીયા શરૂ કરો. ઉચ્ચ સ્કોર: %3$lld માંથી %2$lld
he: התחל טריוויה %1$@. ציון גבוה: %2$lld מתוך %3$lld
hi: %1$@ सामान्य ज्ञान से शुरुआत करें। उच्च स्कोर: %3$lld में से %2$lld
hr: Započni %1$@ kviz. Najviši rezultat: %2$lld od %3$lld
hu: Indítsd el a %1$@ kvízt. Legmagasabb pontszám: %2$lld / %3$lld
id: Mulai %1$@ trivia. Skor tertinggi: %2$lld dari %3$lld
id_id: Mulai trivia %1$@. Skor tertinggi: %2$lld dari %3$lld
it: Inizia %1$@ quiz. Punteggio massimo: %2$lld su %3$lld
ja: %1$@ のトリビアを始めましょう。ハイスコア: %3$lld 中 %2$lld
kk: %1$@ викторинасын бастаңыз. Жоғары балл: %2$lld/%3$lld
kn: %1$@ ಟ್ರಿವಿಯಾ ಪ್ರಾರಂಭಿಸಿ. ಗರಿಷ್ಠ ಅಂಕ: %2$lld/%3$lld
ko: %1$@ 퀴즈를 시작하세요. 최고 점수: %3$lld점 중 %2$lld점
lt: Pradėkite %1$@ viktoriną. Aukštas rezultatas: %2$lld iš %3$lld
ml: %1$@ ട്രിവിയ ആരംഭിക്കുക. ഉയർന്ന സ്കോർ: %2$lld/%3$lld
mr: %1$@ ट्रिव्हिया सुरू करा. उच्च स्कोर: %2$lld पैकी %3$lld
ms: Mulakan %1$@ trivia. Markah tinggi: %2$lld daripada %3$lld
nb: Start %1$@ quiz. Høy poengsum: %2$lld av %3$lld
nl: Start %1$@ trivia. Hoogste score: %2$lld van de %3$lld
or: %1$@ ଟ୍ରିଭିଆ ଆରମ୍ଭ କରନ୍ତୁ। ଉଚ୍ଚ ସ୍କୋର: %2$lld ରୁ %3$lld
pa: ਸ਼ੁਰੂ ਕਰੋ %1$@ ਟ੍ਰਿਵੀਆ। ਉੱਚ ਸਕੋਰ: %2$lld ਵਿੱਚੋਂ %3$lld
pl: Rozpocznij quiz %1$@. Najwyższy wynik: %2$lld z %3$lld
pt_br: Comece com %1$@ trivia. Pontuação máxima: %2$lld de %3$lld
pt_pt: Comece %1$@ trivia. Pontuação máxima: %2$lld de %3$lld
ro: Începeți jocul de chestionare %1$@. Scor maxim: %2$lld din %3$lld
ru: Начать %1$@ викторину. Высокий счет: %2$lld из %3$lld
sk: Začnite %1$@ kvíz. Najvyššie skóre: %2$lld z %3$lld
sl: Začni %1$@ kviz. Najvišji rezultat: %2$lld od %3$lld
sv: Starta %1$@ frågesport. Högsta poäng: %2$lld av %3$lld
ta: %1$@ டிரிவியாவை தொடங்கு. உயர்ந்த மதிப்பெண்: %2$lld/%3$lld
te: %1$@ ట్రివియా ప్రారంభించండి. హై స్కోర్: %2$lld నుండి %3$lld
th: เริ่มเล่นเกมตอบคำถาม %1$@ คะแนนสูงสุด: %2$lld จาก %3$lld
tr: %1$@ trivia'yı başlat. En yüksek puan: %3$lld üzerinden %2$lld
uk: Почніть вікторину %1$@. Найвищий бал: %2$lld з %3$lld
ur: %1$@ ٹریویا شروع کریں۔ ہائی اسکور: %2$lld میں سے %3$lld
vi: Bắt đầu %1$@ câu đố. Điểm cao nhất: %2$lld trong số %3$lld
zh_hans: 开始 %1$@ 琐事问答。最高分：%2$lld（满分 %3$lld）
zh_hant: 開始 %1$@ 瑣事。最高分：%2$lld（總分 %3$lld）
zh_hk: 開始 %1$@ 瑣事。最高分：%2$lld（總分 %3$lld）

source: Trivia
ar: معلومات
bg: Викторина
bn: ট্রিভিয়া
cs: Zajímavosti
de: Kurioses
el: Γενικές γνώσεις
fi: Tietovisa
fr: Culture générale
fr_ca: Culture générale
gu: ટ્રિવિયા
he: טריוויה
hi: रोचक तथ्य
hr: Zanimljivosti
hu: Érdekességek
it: Curiosità
ja: トリビア
kk: Викторина
kn: ಟ್ರಿವಿಯಾ
ko: 상식 퀴즈
lt: Viktorina
ml: ട്രിവിയ
mr: ट्रिव्हिया
nb: Quiz
or: ଟ୍ରିଭିଆ
pa: ਟ੍ਰਿਵੀਆ
pl: Quiz
pt_br: Curiosidades
pt_pt: Quiz
ro: Curiozități
ru: Викторина
sk: Kvíz
sl: Trivija
sv: Kuriosa
ta: டிரிவியா
te: ట్రివియా
th: เรื่องน่ารู้
tr: Bilgi Yarışması
uk: Вікторина
ur: ٹریویا
vi: Đố vui
zh_hans: 趣味问答
zh_hant: 趣味問答
zh_hk: 趣味問答

source: Crypto Profit Loss Calculator
ar: حاسبة أرباح وخسائر العملات المشفرة
bg: Калкулатор на печалба и загуба от криптовалута
bn: ক্রিপ্টো লাভ ক্ষতি ক্যালকুলেটর
ca: Calculadora de pèrdues de beneficis de criptomonedes
cs: Kalkulačka zisku a ztráty z kryptoměn
da: Krypto Profit/Tab Beregner
de: Krypto-Gewinn-Verlust-Rechner
el: Υπολογιστής Κέρδους και Ζημίας Κρυπτονομισμάτων
es: Calculadora de ganancias y pérdidas de criptomonedas
fi: Kryptovaluuttojen voitto-tappiolaskin
fr: Calculateur de pertes et profits en cryptomonnaies
fr_ca: Calculateur de pertes et de profits en cryptomonnaies
gu: ક્રિપ્ટો પ્રોફિટ લોસ કેલ્ક્યુલેટર
he: מחשבון רווח והפסד בקריפטו
hi: क्रिप्टो लाभ हानि कैलकुलेटर
hr: Kalkulator gubitka dobiti od kriptovaluta
hu: Kriptovaluta-nyereség-veszteség kalkulátor
id: Kalkulator Untung Rugi Kripto
id_id: Kalkulator Untung Rugi Kripto
it: Calcolatore di profitti e perdite delle criptovalute
ja: 暗号通貨の損益計算ツール
kk: Крипто Пайда Зиян Есептегіш
kn: ಕ್ರಿಪ್ಟೋ ಲಾಭ ನಷ್ಟ ಕ್ಯಾಲ್ಕುಲೇಟರ್
ko: 암호화폐 손익 계산기
lt: Kripto pelno ir nuostolių skaičiuoklė
ml: ക്രിപ്‌റ്റോ ലാഭം നഷ്ടം കാൽക്കുലേറ്റർ
mr: क्रिप्टो नफा तोटा कॅल्क्युलेटर
ms: Kalkulator Rugi Untung Kripto
nb: Kryptogevinst- og tapkalkulator
nl: Crypto winst-verliescalculator
or: କ୍ରିପ୍ଟୋ ଲାଭ ହାନି ହିସାବକର୍ତ୍ତା
pa: ਕ੍ਰਿਪਟੋ ਨਫਾ ਨੁਕਸਾਨ ਕੈਲਕੂਲੇਟਰ
pl: Kalkulator zysków i strat z kryptowalut
pt_br: Calculadora de Lucros e Perdas com Criptomoedas
pt_pt: Calculadora de Lucros e Perdas com Criptomoedas
ro: Calculator de profit și pierderi în criptomonede
ru: Калькулятор потерь и прибылей в криптовалюте
sk: Kalkulačka zisku a straty z kryptomien
sl: Kalkulator dobička in izgube pri kriptovalutah
sv: Kryptovinst- och förlustkalkylator
ta: கிரிப்டோ லாபம் இழப்பு கணக்கீட்டாளர்
te: క్రిప్టో లాభ నష్టం క్యాల్క్యులేటర్
th: เครื่องคำนวณกำไรและขาดทุนจากคริปโต
tr: Kripto Kar Zarar Hesaplayıcısı
uk: Калькулятор прибутку та збитків від криптовалюти
ur: کرپٹو منافع نقصان کیلکولیٹر
vi: Máy tính lợi nhuận thua lỗ tiền điện tử
zh_hans: 加密货币盈亏计算器
zh_hant: 加密貨幣盈虧計算器
zh_hk: 加密貨幣盈虧計算器

source: Back to Chapters
ar: العودة إلى الفصول
bg: Назад към главите
bn: অধ্যায়গুলিতে ফিরে যান
ca: Torna als capítols
cs: Zpět ke kapitolám
da: Tilbage til kapitlerne
de: Zurück zu den Kapiteln
el: Επιστροφή στα Κεφάλαια
es: Volver a los capítulos
fi: Takaisin lukuihin
fr: Retour aux chapitres
fr_ca: Retour aux chapitres
gu: પ્રકરણો પર પાછા જાઓ
he: חזרה לפרקים
hi: अध्यायों पर वापस जाएँ
hr: Natrag na poglavlja
hu: Vissza a fejezetekhez
id: Kembali ke Bab
id_id: Kembali ke Bab
it: Torna ai capitoli
ja: 章に戻る
kk: Тарауларға Қайту
kn: ಅಧ್ಯಾಯಗಳಿಗೆ ಹಿಂತಿರುಗಿ
ko: 장으로 돌아가기
lt: Atgal į skyrius
ml: അദ്ധ്യായങ്ങളിലേക്ക് മടങ്ങുക
mr: अध्यायांकडे परत जा
ms: Kembali ke Bab
nb: Tilbake til kapitler
nl: Terug naar hoofdstukken
or: ଅଧ୍ୟାୟଗୁଡିକୁ ପଛକୁ
pa: ਅਧਿਆਇਆਂ ਵੱਲ ਵਾਪਸ
pl: Powrót do rozdziałów
pt_br: Voltar aos capítulos
pt_pt: Voltar aos capítulos
ro: Înapoi la capitole
ru: Вернуться к главам
sk: Späť na kapitoly
sl: Nazaj na poglavja
sv: Tillbaka till kapitel
ta: அத்தியாயங்களுக்கு திரும்பு
te: అధ్యాయాలకు తిరిగి
th: กลับไปยังบท
tr: Bölümlere Geri Dön
uk: Назад до розділів
ur: بابوں پر واپس جائیں
vi: Quay lại Chương
zh_hans: 返回章节
zh_hant: 返回章節
zh_hk: 返回章節

source: Terms of Service
ar: شروط الخدمة
bg: Условия за ползване
bn: সেবার শর্তাবলী
ca: Condicions del servei
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Παροχής Υπηρεσιών
es: Términos de servicio
fi: Palveluehdot
fr: Conditions d'utilisation
fr_ca: Conditions d'utilisation
gu: સેવા શરતો
he: תנאי השירות
hi: सेवा की शर्तें
hr: Uvjeti korištenja
hu: Szolgáltatási feltételek
id: Ketentuan Layanan
id_id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
kk: Қызмет көрсету шарттары
kn: ಸೇವೆಯ ನಿಯಮಗಳು
ko: 서비스 약관
lt: Paslaugų teikimo sąlygos
ml: സേവന നിബന്ധനകൾ
mr: सेवा अटी
ms: Terma Perkhidmatan
nb: Vilkår for bruk
nl: Servicevoorwaarden
or: ସେବାର ନିୟମାବଳୀ
pa: ਸੇਵਾ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Regulamin
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky služby
sl: Pogoji storitve
sv: Användarvillkor
ta: சேவை நிபந்தனைகள்
te: సేవా నిబంధనలు
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
uk: Умови використання
ur: خدمات کی شرائط
vi: Điều khoản dịch vụ
zh_hans: 服务条款
zh_hant: 服務條款
zh_hk: 服務條款

source: Our Apps
ar: تطبيقاتنا
bg: Нашите приложения
bn: আমাদের অ্যাপস
ca: Les nostres aplicacions
cs: Naše aplikace
da: Vores apps
de: Unsere Apps
el: Οι εφαρμογές μας
es: Nuestras aplicaciones
fi: Sovelluksemme
fr: Nos applications
fr_ca: Nos applications
gu: અમારી એપ્સ
he: האפליקציות שלנו
hi: हमारे ऐप्स
hr: Naše aplikacije
hu: Alkalmazásaink
id: Aplikasi Kami
id_id: Aplikasi Kami
it: Le nostre app
ja: 当社のアプリ
kk: Біздің Қосымшалар
kn: ನಮ್ಮ ಅಪ್ಲಿಕೇಶನ್ಗಳು
ko: 우리의 앱
lt: Mūsų programėlės
ml: ഞങ്ങളുടെ ആപ്പുകൾ
mr: आमची अॅप्स
ms: Apl Kami
nb: Våre apper
nl: Onze apps
or: ଆମର ଆପ୍ସ
pa: ਸਾਡੇ ਐਪਸ
pl: Nasze aplikacje
pt_br: Nossos aplicativos
pt_pt: Os nossos aplicativos
ro: Aplicațiile noastre
ru: Наши приложения
sk: Naše aplikácie
sl: Naše aplikacije
sv: Våra appar
ta: எங்கள் செயலிகள்
te: మా యాప్స్
th: แอปของเรา
tr: Uygulamalarımız
uk: Наші додатки
ur: ہمارے ایپس
vi: Ứng dụng của chúng tôi
zh_hans: 我们的应用程序
zh_hant: 我們的應用程式
zh_hk: 我們的應用程式

source: Unlock Premium Features
ar: فتح الميزات المميزة
bg: Отключете премиум функции
bn: প্রিমিয়াম বৈশিষ্ট্যগুলি আনলক করুন
ca: Desbloqueja les funcions premium
cs: Odemkněte prémiové funkce
da: Lås op for premium-funktioner
de: Schalten Sie Premium-Funktionen frei
el: Ξεκλειδώστε Premium Χαρακτηριστικά
es: Desbloquear funciones premium
fi: Avaa Premium-ominaisuudet
fr: Débloquez des fonctionnalités Premium
fr_ca: Déverrouillez des fonctionnalités Premium
gu: પ્રીમિયમ સુવિધાઓ અનલૉક કરો
he: ביטול נעילת תכונות פרימיום
hi: प्रीमियम सुविधाएँ अनलॉक करें
hr: Otključajte premium značajke
hu: Prémium funkciók feloldása
id: Buka Fitur Premium
id_id: Buka Fitur Premium
it: Sblocca le funzionalità Premium
ja: プレミアム機能のロックを解除
kk: Премиум Функцияларды Ашу
kn: ಪ್ರೀಮಿಯಂ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಿ
ko: 프리미엄 기능 잠금 해제
lt: Atrakinkite premium funkcijas
ml: പ്രീമിയം ഫീച്ചറുകൾ അൺലോക്ക് ചെയ്യുക
mr: प्रीमियम वैशिष्ट्ये अनलॉक करा
ms: Buka kunci Ciri Premium
nb: Lås opp premiumfunksjoner
nl: Ontgrendel premiumfuncties
or: ପ୍ରିମିୟମ ବୈଶିଷ୍ଟ୍ୟଗୁଡିକୁ ଅନଲକ୍ କରନ୍ତୁ
pa: ਪ੍ਰੀਮੀਅਮ ਫੀਚਰ ਖੋਲ੍ਹੋ
pl: Odblokuj funkcje premium
pt_br: Desbloqueie recursos premium
pt_pt: Desbloqueie recursos premium
ro: Deblocați funcțiile premium
ru: Разблокируйте премиум-функции
sk: Odomknite prémiové funkcie
sl: Odklenite premium funkcije
sv: Lås upp premiumfunktioner
ta: பிரீமியம் அம்சங்களை திறக்கவும்
te: ప్రీమియం ఫీచర్లను అన్‌లాక్ చేయండి
th: ปลดล็อคคุณสมบัติพรีเมี่ยม
tr: Premium Özelliklerin Kilidini Açın
uk: Розблокуйте преміум-функції
ur: پریمیم خصوصیات ان لاک کریں
vi: Mở khóa các tính năng cao cấp
zh_hans: 解锁高级功能
zh_hant: 解鎖高級功能
zh_hk: 解鎖高級功能

source: Total Profit
ar: إجمالي الربح
bg: Обща печалба
bn: মোট লাভ
ca: Benefici total
cs: Celkový zisk
da: Samlet fortjeneste
de: Gesamtgewinn
el: Συνολικό Κέρδος
es: Beneficio total
fi: Kokonaisvoitto
fr: Bénéfice total
fr_ca: Bénéfice total
gu: કુલ નફો
he: רווח כולל
hi: कुल लाभ
hr: Ukupna dobit
hu: Teljes nyereség
id: Total Keuntungan
id_id: Total Untung
it: Profitto totale
ja: 総利益
kk: Жалпы Пайда
kn: ಒಟ್ಟು ಲಾಭ
ko: 총 이익
lt: Bendras pelnas
ml: മൊത്തം ലാഭം
mr: एकूण नफा
ms: Jumlah Keuntungan
nb: Total gevinst
nl: Totale winst
or: ମୋଟ ଲାଭ
pa: ਕੁੱਲ ਨਫਾ
pl: Całkowity zysk
pt_br: Lucro Total
pt_pt: Lucro Total
ro: Profit total
ru: Общая прибыль
sk: Celkový zisk
sl: Skupni dobiček
sv: Totalvinst
ta: மொத்த லாபம்
te: మొత్తం లాభం
th: กำไรรวม
tr: Toplam Kar
uk: Загальний прибуток
ur: کل منافع
vi: Tổng lợi nhuận
zh_hans: 总利润
zh_hant: 總利潤
zh_hk: 總利潤

source: Incorrect
ar: غير صحيح
bg: Неправилно
bn: ভুল
ca: Incorrecte
cs: Nesprávně
da: Forkert
de: Falsch
el: Λάθος
es: Incorrecto
fi: Väärin
gu: ખોટું
he: לא נכון
hi: ग़लत
hr: Netočno
hu: Helytelen
id: Salah
id_id: Salah
it: Non corretto
ja: 不正解
kk: Дұрыс Емес
kn: ತಪ್ಪು
ko: 틀림
lt: Neteisingai
ml: തെറ്റാണ്
mr: चुकीचे
ms: Salah
nb: Feil
nl: Onjuist
or: ଭୁଲ୍
pa: ਗਲਤ
pl: Niepoprawnie
pt_br: Incorreto
pt_pt: Errada
ro: Incorect
ru: Неверно
sk: Nesprávne
sl: Napačno
sv: Fel
ta: தவறு
te: తప్పు
th: ไม่ถูกต้อง
tr: Yanlış
uk: Неправильно
ur: غلط
vi: Sai
zh_hans: 错误
zh_hant: 不正確
zh_hk: 不正確

source: Privacy & Support
ar: الخصوصية والدعم
bg: Поверителност и поддръжка
bn: গোপনীয়তা এবং সহায়তা
ca: Privacitat i assistència
cs: Ochrana osobních údajů a podpora
da: Privatliv og support
de: Datenschutz & Support
el: Απόρρητο και Υποστήριξη
es: Privacidad y soporte
fi: Tietosuoja ja tuki
fr: Confidentialité et assistance
fr_ca: Confidentialité et assistance
gu: ગોપનીયતા અને સપોર્ટ
he: פרטיות ותמיכה
hi: गोपनीयता और सहायता
hr: Privatnost i podrška
hu: Adatvédelem és támogatás
id: Privasi & Dukungan
id_id: Privasi & Dukungan
it: Privacy e supporto
ja: プライバシーとサポート
kk: Құпиялылық және Қолдау
kn: ಗೌಪ್ಯತೆ ಮತ್ತು ಬೆಂಬಲ
ko: 개인정보 보호 및 지원
lt: Privatumas ir palaikymas
ml: സ്വകാര്യത & പിന്തുണ
mr: गोपनीयता आणि समर्थन
ms: Privasi & Sokongan
nb: Personvern og støtte
nl: Privacy en ondersteuning
or: ଗୋପନୀୟତା ଏବଂ ସମର୍ଥନ
pa: ਪ੍ਰਾਈਵੇਸੀ ਅਤੇ ਸਹਾਇਤਾ
pl: Prywatność i wsparcie
pt_br: Privacidade e Suporte
pt_pt: Privacidade e Suporte
ro: Confidențialitate și asistență
ru: Конфиденциальность и поддержка
sk: Ochrana osobných údajov a podpora
sl: Zasebnost in podpora
sv: Sekretess och support
ta: தனியுரிமை மற்றும் ஆதரவு
te: గోప్యత & మద్దతు
th: ความเป็นส่วนตัวและการสนับสนุน
tr: Gizlilik ve Destek
uk: Конфіденційність та підтримка
ur: رازداری اور سپورٹ
vi: Quyền riêng tư và Hỗ trợ
zh_hans: 隐私与支持
zh_hant: 隱私與支持
zh_hk: 隱私與支持

source: Home
ar: الرئيسية
bg: Начало
bn: হোম
ca: Casa
cs: Domov
da: Hjem
de: Privat
el: Οικία
es: Casa
fi: Koti
fr: Domicile
fr_ca: Domicile
gu: હોમ
he: בית
hi: घर
hr: Dom
hu: Otthon
id: Rumah
id_id: Beranda
it: Casa
ja: ホーム
kk: Басты
kn: ಮುಖಪುಟ
ko: 홈
lt: Pagrindinis
ml: ഹോം
mr: मुख्यपृष्ठ
ms: Rumah
nb: Hjem
nl: Thuis
or: ହୋମ୍
pa: ਘਰ
pl: Strona główna
pt_br: Casa
pt_pt: Casa
ro: Acasă
ru: Дом
sk: Domov
sl: Domov
sv: Hem
ta: முகப்பு
te: హోమ్
th: บ้าน
tr: Ev
uk: Дім
ur: ہوم
vi: Nhà
zh_hans: 家庭
zh_hant: 家庭
zh_hk: 家居

source: Stock Profit Calculator
ar: حاسبة أرباح الأسهم
bg: Калкулатор на печалба от акции
bn: স্টক লাভ ক্যালকুলেটর
ca: Calculadora de beneficis d'accions
cs: Kalkulačka zisku z akcií
da: Aktieprofitberegner
de: Aktiengewinnrechner
el: Υπολογιστής Κέρδους Μετοχών
es: Calculadora de ganancias de acciones
fi: Osakevoittolaskuri
fr: Calculateur de profit boursier
fr_ca: Calculateur de profit boursier
gu: સ્ટોક પ્રોફિટ કેલ્ક્યુલેટર
he: מחשבון רווחי מניות
hi: स्टॉक लाभ कैलकुलेटर
hr: Kalkulator profita dionica
hu: Részvénynyereség-kalkulátor
id: Kalkulator Keuntungan Saham
id_id: Kalkulator Untung Saham
it: Calcolatore di profitti azionari
ja: 株式利益計算機
kk: Акция Пайда Есептегіш
kn: ಸ್ಟಾಕ್ ಲಾಭ ಕ್ಯಾಲ್ಕುಲೇಟರ್
ko: 주식 이익 계산기
lt: Akcijų pelno skaičiuoklė
ml: സ്റ്റോക്ക് ലാഭം കാൽക്കുലേറ്റർ
mr: स्टॉक नफा कॅल्क्युलेटर
ms: Kalkulator Untung Stok
nb: Aksjegevinstkalkulator
nl: Aandelenwinstcalculator
or: ଷ୍ଟକ୍ ପ୍ରଫିଟ୍ କ୍ୟାଲକୁଲେଟର୍
pa: ਸਟਾਕ ਨਫਾ ਕੈਲਕੂਲੇਟਰ
pl: Kalkulator zysków z akcji
pt_br: Calculadora de Lucro de Ações
pt_pt: Calculadora de Lucro de Ações
ro: Calculator de profit pe acțiuni
ru: Калькулятор прибыли по акциям
sk: Kalkulačka zisku z akcií
sl: Kalkulator dobička delnic
sv: Aktievinstkalkylator
ta: பங்கு லாப கணக்கீட்டாளர்
te: స్టాక్ లాభ క్యాల్క్యులేటర్
th: เครื่องคำนวณกำไรหุ้น
tr: Hisse Senedi Kar Hesaplayıcısı
uk: Калькулятор прибутку від акцій
ur: اسٹاک منافع کیلکولیٹر
vi: Máy tính lợi nhuận cổ phiếu
zh_hans: 股票利润计算器
zh_hant: 股票利潤計算器
zh_hk: 股票利潤計算器

source: Currency
ar: العملة
bg: Валута
bn: মুদ্রা
ca: moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Divisa
fi: Valuutta
fr: Devise
fr_ca: Devise
gu: ચલણ
he: מַטְבֵּעַ
hi: मुद्रा
hr: Valuta
hu: Valuta
id: Mata uang
id_id: Mata Uang
it: Valuta
ja: 通貨
kk: Валюта
kn: ಕರೆನ್ಸಿ
ko: 통화
lt: Valiuta
ml: കറൻസി
mr: चलन
ms: mata wang
nb: Valuta
nl: Munteenheid
or: ମୁଦ୍ରା
pa: ਮੁਦਰਾ
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro: Valută
ru: Валюта
sk: Mena
sl: Valuta
sv: Valuta
ta: நாணயம்
te: కరెన్సీ
th: สกุลเงิน
tr: Para birimi
uk: Валюта
ur: کرنسی
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣
zh_hk: 貨幣

source: Stocks Trivia
ar: معلومات الأسهم
bg: Викторина за акции
bn: স্টক ট্রিভিয়া
ca: Curiositats sobre accions
cs: Důležitost akcií
da: Aktier Trivia
de: Aktien-Trivia
el: Κουίζ για τις μετοχές
es: Curiosidades sobre las acciones
fi: Osakkeiden tietokilpailu
fr: Anecdotes sur les actions
fr_ca: Anecdotes sur les actions
gu: સ્ટોક્સ ટ્રીવીયા
he: טריוויה על מניות
hi: स्टॉक ट्रिविया
hr: Zanimljivosti o dionicama
hu: Részvények érdekességei
id: Trivia Saham
id_id: Trivia Saham
it: Curiosità sulle azioni
ja: 株式トリビア
kk: Акциялар Викторинасы
kn: ಸ್ಟಾಕ್ಸ್ ಟ್ರಿವಿಯಾ
ko: 주식 퀴즈
lt: Akcijų viktorina
ml: സ്റ്റോക്ക്സ് ട്രിവിയ
mr: स्टॉक्स ट्रिव्हिया
ms: Trivia Saham
nb: Aksjequiz
nl: Aandelen Trivia
or: ଷ୍ଟକ୍ସ ଟ୍ରିଭିଆ
pa: ਸਟਾਕਸ ਟ੍ਰਿਵੀਆ
pl: Quiz o akcjach
pt_br: Curiosidades sobre ações
pt_pt: Curiosidades sobre as ações
ro: Trivia despre acțiuni
ru: Интересные факты об акциях
sk: Kvíz o akciách
sl: Zanimivosti o delnicah
sv: Aktietrivia
ta: பங்குகள் டிரிவியா
te: స్టాక్స్ ట్రివియా
th: ความรู้เบื้องต้นเกี่ยวกับหุ้น
tr: Hisse Senetleri Bilgi Yarışması
uk: Вікторини про акції
ur: اسٹاکس ٹریویا
vi: Kiến thức về cổ phiếu
zh_hans: 股票知识
zh_hant: 股票知識
zh_hk: 股票知識

source: Premium unlocked
ar: تم فتح المميزات المميزة
bg: Премиум отключен
bn: প্রিমিয়াম আনলক হয়েছে
ca: Premium desbloquejat
cs: Prémiový přístup odemčen
da: Premium låst op
de: Premium freigeschaltet
el: Premium ξεκλείδωτο
es: Premium desbloqueado
fi: Premium avattu
fr: Premium débloqué
fr_ca: Premium débloqué
gu: પ્રીમિયમ અનલોક થયું
he: פרימיום נפתח
hi: प्रीमियम अनलॉक हो गया
hr: Premium otključan
hu: Prémium feloldva
id: Premium dibuka
id_id: Premium dibuka
it: Premium sbloccato
ja: プレミアムが解除されました
kk: Премиум ашылды
kn: ಪ್ರೀಮಿಯಂ ಅನ್ಲಾಕ್ ಮಾಡಲಾಗಿದೆ
ko: 프리미엄 잠금 해제
lt: Premium atrakinta
ml: പ്രീമിയം അൺലോക്ക് ചെയ്തു
mr: प्रीमियम अनलॉक केले
ms: Premium dibuka
nb: Premium låst opp
nl: Premium ontgrendeld
or: ପ୍ରିମିୟମ୍ ଅନଲକ୍ ହେଲା
pa: ਪ੍ਰੀਮੀਅਮ ਅਨਲੌਕ ਕੀਤਾ ਗਿਆ
pl: Premium odblokowane
pt_br: Premium desbloqueado
pt_pt: Premium desbloqueado
ro: Premium deblocat
ru: Премиум разблокирован
sk: Prémiové odomknuté
sl: Premium odklenjen
sv: Premium upplåst
ta: பிரீமியம் திறக்கப்பட்டது
te: ప్రీమియం అన్లాక్ చేయబడింది
th: พรีเมียมถูกปลดล็อก
tr: Premium açıldı
uk: Преміум розблоковано
ur: پریمیم ان لاک ہو گیا
vi: Mở khóa Premium
zh_hans: 高级版已解锁
zh_hant: 高級版已解鎖
zh_hk: 高級版已解鎖

source: Restoring...
ar: استعادة...
bg: Възстановяване...
bn: পুনরুদ্ধার হচ্ছে...
ca: Restaurant...
cs: Obnovuji...
da: Gendanner...
de: Wiederherstellen...
el: Επαναφορά...
es: Restaurando...
fi: Palautetaan...
fr: Restauration...
fr_ca: Restauration...
gu: પુનઃસ્થાપન કરી રહ્યું છે...
he: שחזור...
hi: पुनर्स्थापित करना...
hr: Obnavljam...
hu: Visszaállítás...
id: Memulihkan...
id_id: Memulihkan...
it: Ripristino...
ja: 復元中...
kk: Қалпына келтіру...
kn: ಪುನಃಸ್ಥಾಪಿಸುತ್ತಿದೆ...
ko: 복원 중...
lt: Atkuria...
ml: പുനസ്ഥാപിക്കുന്നു...
mr: पुनर्स्थापन करत आहे...
ms: Memulihkan...
nb: Gjenoppretter...
nl: Herstellen...
or: Gjenoppretter...
pa: ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨਾ...
pl: Przywracanie...
pt_br: Restaurando...
pt_pt: A restaurar...
ro: Restaurare...
ru: Восстановление...
sk: Obnovujem...
sl: Obnavljam...
sv: Återställer...
ta: पुनर्स्थापित करना...
te: Restaurando...
th: กำลังกู้คืน...
tr: Geri Yükleniyor...
uk: Відновлення...
ur: بحال ہو رہا ہے...
vi: Đang khôi phục...
zh_hans: 正在恢复...
zh_hant: 正在恢復...
zh_hk: 正在恢復...

source: Rate Us
ar: قيمنا
bg: Оценете ни
bn: আমাদের রেটিং দিন
ca: Valora'ns
cs: Ohodnoťte nás
da: Bedøm os
de: Bewerten Sie uns
el: Αξιολογήστε μας
es: Calificanos
fi: Arvioi meidät
fr: Évaluez-nous
fr_ca: Évaluez-nous
gu: અમને રેટ કરો
he: דרג אותנו
hi: हमें रेटिंग दें
hr: Ocijenite nas
hu: Értékeljen minket
id: Nilai Kami
id_id: Beri Nilai Kami
it: Votaci
ja: 評価してください
kk: Бізге Баға Беріңіз
kn: ನಮ್ಮನ್ನು ರೇಟ್ ಮಾಡಿ
ko: 우리를 평가해주세요
lt: Įvertink mus
ml: നമുക്ക് റേറ്റ് ചെയ്യൂ
mr: आम्हाला रेट करा
ms: Nilaikan Kami
nb: Gi oss karakter
nl: Beoordeel ons
or: ଆମକୁ ମୂଲ୍ୟାୟନ କରନ୍ତୁ
pa: ਸਾਨੂੰ ਰੇਟ ਕਰੋ
pl: Oceń nas
pt_br: Avalie-nos
pt_pt: Avalie-nos
ro: Evaluează-ne
ru: Оцените нас
sk: Ohodnoťte nás
sl: Ocenite nas
sv: Betygsätt oss
ta: எங்களை மதிப்பாய்வு செய்யவும்
te: మాకు రేటింగ్ ఇవ్వండి
th: ให้คะแนนเรา
tr: Bizi Derecelendirin
uk: Оцініть нас
ur: ہمیں ریٹ کریں
vi: Đánh giá chúng tôi
zh_hans: 评价我们
zh_hant: 評價我們
zh_hk: 評價我們

source: Shares
ar: الأسهم
bg: Дялове
bn: শেয়ার
ca: Accions
cs: Akcie
da: Aktier
de: Aktien
el: Μερίδια
es: Acciones
fi: Jaa
fr: Actions
fr_ca: Actions
gu: શેર
he: מניות
hi: शेयरों
hr: Dionice
hu: Megosztások
id: Saham
id_id: Saham
it: Azioni
ja: 株式
kk: Акциялар
kn: ಹಂಚಿಕೆಗಳು
ko: 주식
lt: Akcijos
ml: ഷെയറുകൾ
mr: शेअर्स
ms: Perkongsian
nb: Aksjer
nl: Aandelen
or: ସେୟାର୍ସ
pa: ਸ਼ੇਅਰ
pl: Udziały
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Акции
sk: Akcie
sl: Delnice
sv: Aktier
ta: பங்குகள்
te: షేర్లు
th: หุ้น
tr: Paylaşımlar
uk: Акції
ur: حصص
vi: Cổ phiếu
zh_hans: 分享
zh_hant: 分享
zh_hk: 分享

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
fr_ca: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
id_id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
kn: ಸೆಟ್ಟಿಂಗ್ಸ್
ko: 설정
lt: Nustatymai
ml: സജ്ജീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Seting
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਜ਼
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్స్
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定
zh_hk: 設定

source: Contact Us
ar: اتصل بنا
bg: Свържете се с нас
bn: আমাদের সাথে যোগাযোগ করুন
ca: Contacta amb nosaltres
cs: Kontaktujte nás
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es: Contáctenos
fi: Ota yhteyttä
fr: Contactez-nous
fr_ca: Contactez-nous
gu: અમારો સંપર્ક કરો
he: צרו קשר
hi: हमसे संपर्क करें
hr: Kontaktirajte nas
hu: Kapcsolat
id: Hubungi kami
id_id: Hubungi Kami
it: Contattaci
ja: お問い合わせ
kk: Бізбен Байланыс
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ko: 문의하기
lt: Susisiekite su mumis
ml: ഞങ്ങളെ ബന്ധപ്പെടുക
mr: आमच्याशी संपर्क करा
ms: Hubungi Kami
nb: Kontakt oss
nl: Neem contact met ons op
or: ଆମ ସହିତ ସଂପର୍କ କରନ୍ତୁ
pa: ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ
pl: Skontaktuj się z nami
pt_br: Contate-nos
pt_pt: Contate-nos
ro: Contactaţi-ne
ru: Связаться с нами
sk: Kontaktujte nás
sl: Kontaktirajte nas
sv: Kontakta oss
ta: எங்களை தொடர்பு கொள்ளவும்
te: మమ్మల్ని సంప్రదించండి
th: ติดต่อเรา
tr: Bize Ulaşın
uk: Зв'яжіться з нами
ur: ہم سے رابطہ کریں
vi: Liên hệ với chúng tôi
zh_hans: 联系我们
zh_hant: 聯絡我們
zh_hk: 聯絡我們
